<div class="@@class faq">
    <div class="faq__title">Вопросы</div>

    <div class="faq__items" data-spollers>
        <div class="faq__item">
            <div class="faq__question" data-spoller>Как сделать заказ?</div>
            <div class="faq__answer">
                Для оформления заказа необходимо перейти на страницу каталога и выбрать необходимый товар. Далее, в
                корзине необходимо нажать кнопку «Оформить заказ». После этого, введите свои данные и нажмите кнопку
                «Оформить».
            </div>
        </div>
        <div class="faq__item">
            <div class="faq__question" data-spoller>Как сделать заказ?</div>
            <div class="faq__answer">
                <p>Для оформления заказа необходимо перейти на страницу каталога и выбрать необходимый товар. Далее, в
                    корзине необходимо нажать кнопку «Оформить заказ». После этого, введите свои данные и нажмите кнопку
                    «Оформить».</p>
            </div>
        </div>
    </div>
</div>